Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: This will remove your Anthropic API key. You'll need to enter it again to use Claude models.
ar: سيؤدي هذا إلى إزالة مفتاح Anthropic API الخاص بك. ستحتاج إلى إدخاله مرة أخرى لاستخدام نماذج Claude.
ca: Això eliminarà la vostra clau API d'Anthropic. Haureu d'introduir-la de nou per utilitzar els models de Claude.
cs: Tím se odstraní váš API klíč Anthropic. Pro použití modelů Claude ho budete muset zadat znovu.
da: Dette vil fjerne din Anthropic API-nøgle. Du skal indtaste den igen for at bruge Claude-modeller.
de: Dies entfernt Ihren Anthropic-API-Schlüssel. Sie müssen ihn erneut eingeben, um Claude-Modelle zu verwenden.
es: Esto eliminará su clave API de Anthropic. Deberá ingresarla nuevamente para usar los modelos de Claude.
fi: Tämä poistaa Anthropic API -avaimesi. Sinun täytyy syöttää se uudelleen käyttääksesi Claude-malleja.
fr: Cela supprimera votre clé API Anthropic. Vous devrez la saisir à nouveau pour utiliser les modèles Claude.
he: פעולה זו תסיר את מפתח ה-API של Anthropic. תצטרך להזין אותו שוב כדי להשתמש במודלים של Claude.
hu: Ez eltávolítja az Anthropic API-kulcsot. A Claude modellek használatához újra meg kell adnia.
it: La chiave API Anthropic verrà rimossa. Sarà necessario inserirla nuovamente per utilizzare i modelli Claude.
ja: Anthropic APIキーを削除します。Claudeモデルを使用するには再度入力する必要があります。
ko: Anthropic API 키를 삭제합니다. Claude 모델을 사용하려면 다시 입력해야 합니다.
nb: Dette vil fjerne Anthropic API-nøkkelen din. Du må oppgi den på nytt for å bruke Claude-modeller.
nl: Dit verwijdert uw Anthropic API-sleutel. U moet deze opnieuw invoeren om Claude-modellen te gebruiken.
pl: Spowoduje to usunięcie Twojego klucza API Anthropic. Aby korzystać z modeli Claude, trzeba będzie go ponownie wprowadzić.
pt_br: Isso removerá sua chave de API da Anthropic. Você precisará inseri-la novamente para usar modelos Claude.
pt_pt: Isto irá remover a sua chave API da Anthropic. Terá de a introduzir novamente para usar modelos Claude.
ro: Aceasta va elimina cheia dvs. API Anthropic. Va trebui să o introduceți din nou pentru a utiliza modelele Claude.
sl: S tem boste odstranili vaš Anthropic API ključ. Za uporabo modelov Claude ga boste morali znova vnesti.
sv: Detta tar bort din Anthropic API-nyckel. Du behöver ange den igen för att använda Claude-modeller.
uk: Це видалить ваш API-ключ Anthropic. Вам потрібно буде ввести його знову для використання моделей Claude.
vi: Thao tác này sẽ xóa API key Anthropic của bạn. Bạn sẽ cần nhập lại để sử dụng các mô hình Claude.
zh_hans: 这将移除您的 Anthropic API 密钥。您需要重新输入才能使用 Claude 模型。
zh_hant: 這將移除您的 Anthropic API 金鑰。您需要重新輸入才能使用 Claude 模型。

source: This will remove your Google API key. You'll need to enter it again to use Gemini models.
ar: سيؤدي هذا إلى إزالة مفتاح Google API الخاص بك. ستحتاج إلى إدخاله مرة أخرى لاستخدام نماذج Gemini.
ca: Això eliminarà la vostra clau API de Google. Haureu d'introduir-la de nou per utilitzar els models de Gemini.
cs: Tím se odstraní váš API klíč Google. Pro použití modelů Gemini ho budete muset zadat znovu.
da: Dette vil fjerne din Google API-nøgle. Du skal indtaste den igen for at bruge Gemini-modeller.
de: Dies entfernt Ihren Google-API-Schlüssel. Sie müssen ihn erneut eingeben, um Gemini-Modelle zu verwenden.
es: Esto eliminará su clave API de Google. Deberá ingresarla nuevamente para usar los modelos de Gemini.
fi: Tämä poistaa Google API -avaimesi. Sinun täytyy syöttää se uudelleen käyttääksesi Gemini-malleja.
fr: Cela supprimera votre clé API Google. Vous devrez la saisir à nouveau pour utiliser les modèles Gemini.
he: פעולה זו תסיר את מפתח ה-API של Google. תצטרך להזין אותו שוב כדי להשתמש במודלים של Gemini.
hu: Ez eltávolítja a Google API-kulcsot. A Gemini modellek használatához újra meg kell adnia.
it: La chiave API Google verrà rimossa. Sarà necessario inserirla nuovamente per utilizzare i modelli Gemini.
ja: Google APIキーを削除します。Geminiモデルを使用するには再度入力する必要があります。
ko: Google API 키를 삭제합니다. Gemini 모델을 사용하려면 다시 입력해야 합니다.
nb: Dette vil fjerne Google API-nøkkelen din. Du må oppgi den på nytt for å bruke Gemini-modeller.
nl: Dit verwijdert uw Google API-sleutel. U moet deze opnieuw invoeren om Gemini-modellen te gebruiken.
pl: Spowoduje to usunięcie Twojego klucza API Google. Aby korzystać z modeli Gemini, trzeba będzie go ponownie wprowadzić.
pt_br: Isso removerá sua chave de API do Google. Você precisará inseri-la novamente para usar modelos Gemini.
pt_pt: Isto irá remover a sua chave API da Google. Terá de a introduzir novamente para usar modelos Gemini.
ro: Aceasta va elimina cheia dvs. API Google. Va trebui să o introduceți din nou pentru a utiliza modelele Gemini.
sl: S tem boste odstranili vaš Google API ključ. Za uporabo modelov Gemini ga boste morali znova vnesti.
sv: Detta tar bort din Google API-nyckel. Du behöver ange den igen för att använda Gemini-modeller.
uk: Це видалить ваш API-ключ Google. Вам потрібно буде ввести його знову для використання моделей Gemini.
vi: Thao tác này sẽ xóa API key Google của bạn. Bạn sẽ cần nhập lại để sử dụng các mô hình Gemini.
zh_hans: 这将移除您的 Google API 密钥。您需要重新输入才能使用 Gemini 模型。
zh_hant: 這將移除您的 Google API 金鑰。您需要重新輸入才能使用 Gemini 模型。

source: This will remove your OpenAI API key. You'll need to enter it again to use OpenAI models.
ar: سيؤدي هذا إلى إزالة مفتاح OpenAI API الخاص بك. ستحتاج إلى إدخاله مرة أخرى لاستخدام نماذج OpenAI.
ca: Això eliminarà la vostra clau API d'OpenAI. Haureu d'introduir-la de nou per utilitzar els models d'OpenAI.
cs: Tím se odstraní váš API klíč OpenAI. Pro použití modelů OpenAI ho budete muset zadat znovu.
da: Dette vil fjerne din OpenAI API-nøgle. Du skal indtaste den igen for at bruge OpenAI-modeller.
de: Dies entfernt Ihren OpenAI-API-Schlüssel. Sie müssen ihn erneut eingeben, um OpenAI-Modelle zu verwenden.
es: Esto eliminará su clave API de OpenAI. Deberá ingresarla nuevamente para usar los modelos de OpenAI.
fi: Tämä poistaa OpenAI API -avaimesi. Sinun täytyy syöttää se uudelleen käyttääksesi OpenAI-malleja.
fr: Cela supprimera votre clé API OpenAI. Vous devrez la saisir à nouveau pour utiliser les modèles OpenAI.
he: פעולה זו תסיר את מפתח ה-API של OpenAI. תצטרך להזין אותו שוב כדי להשתמש במודלים של OpenAI.
hu: Ez eltávolítja az OpenAI API-kulcsot. Az OpenAI modellek használatához újra meg kell adnia.
it: La chiave API OpenAI verrà rimossa. Sarà necessario inserirla nuovamente per utilizzare i modelli OpenAI.
ja: OpenAI APIキーを削除します。OpenAIモデルを使用するには再度入力する必要があります。
ko: OpenAI API 키를 삭제합니다. OpenAI 모델을 사용하려면 다시 입력해야 합니다.
nb: Dette vil fjerne OpenAI API-nøkkelen din. Du må oppgi den på nytt for å bruke OpenAI-modeller.
nl: Dit verwijdert uw OpenAI API-sleutel. U moet deze opnieuw invoeren om OpenAI-modellen te gebruiken.
pl: Spowoduje to usunięcie Twojego klucza API OpenAI. Aby korzystać z modeli OpenAI, trzeba będzie go ponownie wprowadzić.
pt_br: Isso removerá sua chave de API da OpenAI. Você precisará inseri-la novamente para usar modelos OpenAI.
pt_pt: Isto irá remover a sua chave API da OpenAI. Terá de a introduzir novamente para usar modelos OpenAI.
ro: Aceasta va elimina cheia dvs. API OpenAI. Va trebui să o introduceți din nou pentru a utiliza modelele OpenAI.
sl: S tem boste odstranili vaš OpenAI API ključ. Za uporabo modelov OpenAI ga boste morali znova vnesti.
sv: Detta tar bort din OpenAI API-nyckel. Du behöver ange den igen för att använda OpenAI-modeller.
uk: Це видалить ваш API-ключ OpenAI. Вам потрібно буде ввести його знову для використання моделей OpenAI.
vi: Thao tác này sẽ xóa API key OpenAI của bạn. Bạn sẽ cần nhập lại để sử dụng các mô hình OpenAI.
zh_hans: 这将移除您的 OpenAI API 密钥。您需要重新输入才能使用 OpenAI 模型。
zh_hant: 這將移除您的 OpenAI API 金鑰。您需要重新輸入才能使用 OpenAI 模型。

source: This will remove your OpenRouter API key and all favorites. You'll need to configure it again to use OpenRouter models.
ar: سيؤدي هذا إلى إزالة مفتاح OpenRouter API وجميع المفضلات. ستحتاج إلى إعداده مرة أخرى لاستخدام نماذج OpenRouter.
ca: Això eliminarà la vostra clau API d'OpenRouter i tots els preferits. Haureu de configurar-la de nou per utilitzar els models d'OpenRouter.
cs: Tím se odstraní váš API klíč OpenRouter a všechny oblíbené. Pro použití modelů OpenRouter ho budete muset znovu nakonfigurovat.
da: Dette vil fjerne din OpenRouter API-nøgle og alle favoritter. Du skal konfigurere den igen for at bruge OpenRouter-modeller.
de: Dies entfernt Ihren OpenRouter-API-Schlüssel und alle Favoriten. Sie müssen ihn erneut konfigurieren, um OpenRouter-Modelle zu verwenden.
es: Esto eliminará su clave API de OpenRouter y todos los favoritos. Deberá configurarla nuevamente para usar los modelos de OpenRouter.
fi: Tämä poistaa OpenRouter API -avaimesi ja kaikki suosikit. Sinun täytyy määrittää se uudelleen käyttääksesi OpenRouter-malleja.
fr: Cela supprimera votre clé API OpenRouter et tous les favoris. Vous devrez la reconfigurer pour utiliser les modèles OpenRouter.
he: פעולה זו תסיר את מפתח ה-API של OpenRouter ואת כל המועדפים. תצטרך להגדיר אותו מחדש כדי להשתמש במודלים של OpenRouter.
hu: Ez eltávolítja az OpenRouter API-kulcsot és az összes kedvencet. Az OpenRouter modellek használatához újra be kell állítania.
it: La chiave API OpenRouter e tutti i preferiti verranno rimossi. Sarà necessario configurarla nuovamente per utilizzare i modelli OpenRouter.
ja: OpenRouter APIキーとすべてのお気に入りを削除します。OpenRouterモデルを使用するには再設定する必要があります。
ko: OpenRouter API 키와 모든 즐겨찾기를 삭제합니다. OpenRouter 모델을 사용하려면 다시 설정해야 합니다.
nb: Dette vil fjerne OpenRouter API-nøkkelen din og alle favoritter. Du må konfigurere den på nytt for å bruke OpenRouter-modeller.
nl: Dit verwijdert uw OpenRouter API-sleutel en alle favorieten. U moet deze opnieuw configureren om OpenRouter-modellen te gebruiken.
pl: Spowoduje to usunięcie Twojego klucza API OpenRouter i wszystkich ulubionych. Aby korzystać z modeli OpenRouter, trzeba będzie go ponownie skonfigurować.
pt_br: Isso removerá sua chave de API do OpenRouter e todos os favoritos. Você precisará configurá-la novamente para usar modelos OpenRouter.
pt_pt: Isto irá remover a sua chave API do OpenRouter e todos os favoritos. Terá de a configurar novamente para usar modelos OpenRouter.
ro: Aceasta va elimina cheia dvs. API OpenRouter și toate favoritele. Va trebui să o reconfigurați pentru a utiliza modelele OpenRouter.
sl: S tem boste odstranili vaš OpenRouter API ključ in vse priljubljene. Za uporabo modelov OpenRouter ga boste morali znova nastaviti.
sv: Detta tar bort din OpenRouter API-nyckel och alla favoriter. Du behöver konfigurera den igen för att använda OpenRouter-modeller.
uk: Це видалить ваш API-ключ OpenRouter та всі обрані. Вам потрібно буде налаштувати його знову для використання моделей OpenRouter.
vi: Thao tác này sẽ xóa API key OpenRouter và tất cả mục yêu thích của bạn. Bạn sẽ cần cấu hình lại để sử dụng các mô hình OpenRouter.
zh_hans: 这将移除您的 OpenRouter API 密钥及所有收藏。您需要重新配置才能使用 OpenRouter 模型。
zh_hant: 這將移除您的 OpenRouter API 金鑰及所有收藏。您需要重新設定才能使用 OpenRouter 模型。

source: This will restore the default key layout and remove all custom keys from the toolbar.
ar: سيؤدي هذا إلى استعادة تخطيط المفاتيح الافتراضي وإزالة جميع المفاتيح المخصصة من شريط الأدوات.
ca: Això restaurarà la disposició de tecles predeterminada i eliminarà totes les tecles personalitzades de la barra d'eines.
cs: Tím se obnoví výchozí rozložení kláves a odstraní všechny vlastní klávesy z panelu nástrojů.
da: Dette vil gendanne standardtastelayoutet og fjerne alle brugerdefinerede taster fra værktøjslinjen.
de: Dies stellt das Standard-Tastenlayout wieder her und entfernt alle benutzerdefinierten Tasten aus der Symbolleiste.
es: Esto restaurará la disposición de teclas predeterminada y eliminará todas las teclas personalizadas de la barra de herramientas.
fi: Tämä palauttaa oletusnäppäinasettelun ja poistaa kaikki mukautetut näppäimet työkalupalkista.
fr: Cela restaurera la disposition des touches par défaut et supprimera toutes les touches personnalisées de la barre d'outils.
he: פעולה זו תשחזר את פריסת המקשים המוגדרת כברירת מחדל ותסיר את כל המקשים המותאמים אישית מסרגל הכלים.
hu: Ez visszaállítja az alapértelmezett billentyűkiosztást és eltávolítja az összes egyéni billentyűt az eszköztárból.
it: Verrà ripristinato il layout predefinito dei tasti e verranno rimossi tutti i tasti personalizzati dalla barra degli strumenti.
ja: デフォルトのキーレイアウトに戻し、ツールバーからすべてのカスタムキーを削除します。
ko: 기본 키 레이아웃을 복원하고 도구 막대에서 모든 사용자 지정 키를 제거합니다.
nb: Dette vil gjenopprette standard tastelayout og fjerne alle egendefinerte taster fra verktøylinjen.
nl: Dit herstelt de standaard toetsindeling en verwijdert alle aangepaste toetsen van de werkbalk.
pl: Spowoduje to przywrócenie domyślnego układu klawiszy i usunięcie wszystkich niestandardowych klawiszy z paska narzędzi.
pt_br: Isso restaurará o layout padrão de teclas e removerá todas as teclas personalizadas da toolbar.
pt_pt: Isto irá restaurar a disposição de teclas predefinida e remover todas as teclas personalizadas da barra de ferramentas.
ro: Aceasta va restaura aspectul implicit al tastelor și va elimina toate tastele personalizate din bara de instrumente.
sl: S tem boste obnovili privzeto razporeditev tipk in odstranili vse tipke po meri iz orodne vrstice.
sv: Detta återställer standardtangentlayouten och tar bort alla anpassade tangenter från verktygsfältet.
uk: Це відновить стандартне розташування клавіш і видалить усі власні клавіші з панелі інструментів.
vi: Thao tác này sẽ khôi phục bố cục phím mặc định và xóa tất cả phím tùy chỉnh khỏi thanh công cụ.
zh_hans: 这将恢复默认按键布局并从工具栏中移除所有自定义按键。
zh_hant: 這將還原預設按鍵佈局並從工具列中移除所有自訂按鍵。

source: Threshold
ar: الحد
ca: Llindar
cs: Práh
da: Tærskelværdi
de: Schwellenwert
es: Umbral
fi: Kynnysarvo
fr: Seuil
he: סף
hu: Küszöbérték
it: Soglia
ja: しきい値
ko: 임곗값
nb: Terskel
nl: Drempel
pl: Próg
pt_br: Limite
pt_pt: Limiar
ro: Prag
sl: Prag
sv: Tröskelvärde
uk: Поріг
vi: Ngưỡng
zh_hans: 阈值
zh_hant: 閾值

source: Tier
ar: المستوى
ca: Nivell
cs: Úroveň
da: Niveau
de: Stufe
es: Nivel
fi: Taso
fr: Niveau
he: רמה
hu: Szint
it: Livello
ja: ティア
ko: 등급
nb: Nivå
nl: Niveau
pl: Warstwa
pt_br: Nível
pt_pt: Nível
ro: Nivel
sl: Stopnja
sv: Nivå
uk: Рівень
vi: Cấp
zh_hans: 等级
zh_hant: 等級

source: Tilde ~
ar: مد ~
ca: Titlla ~
cs: Vlnovka ~
es: Virgulilla ~
he: טילדה ~
ja: チルダ ~
ko: 물결표 ~
pl: Tylda ~
pt_br: Til ~
pt_pt: Til ~
ro: Tildă ~
sl: Tilda ~
uk: Тильда ~
vi: Dấu ngã ~
zh_hans: 波浪号 ~
zh_hant: 波浪號 ~

source: Time
ar: الوقت
ca: Temps
cs: Čas
da: Tid
de: Zeit
es: Tiempo
fi: Aika
fr: Heure
he: זמן
hu: Idő
it: Ora
ja: 時間
ko: 시간
nb: Tid
nl: Tijd
pl: Czas
pt_br: Tempo
pt_pt: Hora
ro: Ora
sl: Čas
sv: Tid
uk: Час
vi: Thời gian
zh_hans: 时间
zh_hant: 時間

source: Time Mode
ar: وضع الوقت
ca: Mode de temps
cs: Režim času
da: Tidstilstand
de: Zeitmodus
es: Modo de tiempo
fi: Aikatila
fr: Mode horaire
he: מצב זמן
hu: Idő mód
it: Modalità orario
ja: 時間モード
ko: 시간 모드
nb: Tidsmodus
nl: Tijdmodus
pl: Tryb czasu
pt_br: Modo de Tempo
pt_pt: Modo de Hora
ro: Mod orar
sl: Časovni način
sv: Tidsläge
uk: Режим часу
vi: Chế độ Thời gian
zh_hans: 时间模式
zh_hant: 時間模式

source: Time Since Last Verification
ar: الوقت منذ آخر تحقق
ca: Temps des de l'última verificació
cs: Čas od posledního ověření
da: Tid siden sidste verificering
de: Zeit seit letzter Verifizierung
es: Tiempo desde la última verificación
fi: Aika edellisestä vahvistuksesta
fr: Temps depuis la dernière vérification
he: זמן מאז האימות האחרון
hu: Az utolsó ellenőrzés óta eltelt idő
it: Tempo dall'ultima verifica
ja: 最終検証からの経過時間
ko: 마지막 검증 이후 경과 시간
nb: Tid siden siste verifisering
nl: Tijd sinds laatste verificatie
pl: Czas od ostatniej weryfikacji
pt_br: Tempo Desde a Última Verificação
pt_pt: Tempo Desde a Última Verificação
ro: Timp de la ultima verificare
sl: Čas od zadnje preveritve
sv: Tid sedan senaste verifiering
uk: Час з останньої перевірки
vi: Thời gian Kể từ Lần Xác minh Cuối
zh_hans: 自上次验证以来的时间
zh_hant: 距離上次驗證的時間

source: Time-Series Log
ar: سجل السلاسل الزمنية
ca: Registre de sèries temporals
cs: Časový protokol
da: Tidsserielog
de: Zeitreihen-Protokoll
es: Registro de series temporales
fi: Aikasarjaloki
fr: Journal chronologique
he: יומן סדרת זמן
hu: Idősor napló
it: Log cronologico
ja: 時系列ログ
ko: 시계열 로그
nb: Tidsserielogg
nl: Tijdreekslogboek
pl: Dziennik szeregów czasowych
pt_br: Log de Série Temporal
pt_pt: Registo de Séries Temporais
ro: Jurnal cronologic
sl: Dnevnik časovnih vrst
sv: Tidsserielogg
uk: Журнал часових рядів
vi: Nhật ký Chuỗi Thời gian
zh_hans: 时间序列日志
zh_hant: 時間序列日誌

source: Timed Out
ar: انتهت المهلة
ca: Temps excedit
cs: Vypršel časový limit
da: Tidsudløb
de: Zeitüberschreitung
es: Tiempo agotado
fi: Aikakatkaistiin
fr: Expiré
he: תם הזמן
hu: Időtúllépés
it: Scaduto
ja: タイムアウト
ko: 시간 초과됨
nb: Tidsavbrudd
nl: Time-out
pl: Przekroczono limit czasu
pt_br: Tempo esgotado
pt_pt: Tempo esgotado
ro: Expirat
sl: Časovna omejitev potekla
sv: Tidsgräns överskreds
uk: Час очікування минув
vi: Đã hết thời gian chờ
zh_hans: 已超时
zh_hant: 已逾時

source: Timed out waiting for the current VPN tunnel to disconnect.
ar: انتهت مهلة انتظار قطع اتصال نفق VPN الحالي.
ca: S'ha esgotat el temps d'espera perquè el túnel VPN actual es desconnecti.
cs: Vypršel časový limit při čekání na odpojení aktuálního tunelu VPN.
da: Tiden løb ud, mens der blev ventet på, at den aktuelle VPN-tunnel afbrydes.
de: Zeitüberschreitung beim Warten auf das Trennen des aktuellen VPN-Tunnels.
es: Se agotó el tiempo de espera para que el túnel VPN actual se desconectara.
fi: Aikakatkaisu odotettaessa nykyisen VPN-tunnelin katkaisua.
fr: Délai d'attente dépassé pour la déconnexion du tunnel VPN actuel.
he: תם הזמן הקצוב בהמתנה לניתוק מנהרת ה-VPN הנוכחית.
hu: Időtúllépés a jelenlegi VPN-alagút bontására várva.
it: Tempo scaduto durante l'attesa della disconnessione del tunnel VPN corrente.
ja: 現在のVPNトンネルの切断を待機中にタイムアウトしました。
ko: 현재 VPN 터널의 연결 해제를 기다리는 중 시간이 초과되었습니다.
nb: Tidsavbrudd under venting på at den gjeldende VPN-tunnelen kobles fra.
nl: Time-out tijdens het wachten tot de huidige VPN-tunnel wordt verbroken.
pl: Upłynął limit czasu oczekiwania na rozłączenie bieżącego tunelu VPN.
pt_br: Tempo esgotado aguardando a desconexão do túnel VPN atual.
pt_pt: Tempo esgotado à espera que o túnel VPN atual se desligue.
ro: Timpul de așteptare pentru deconectarea tunelului VPN curent a expirat.
sl: Čas čakanja na prekinitev trenutnega tunela VPN je potekel.
sv: Tidsgränsen överskreds i väntan på att den aktuella VPN-tunneln skulle kopplas från.
uk: Перевищено час очікування відключення поточного тунелю VPN.
vi: Hết thời gian chờ ngắt kết nối đường hầm VPN hiện tại.
zh_hans: 等待当前 VPN 隧道断开连接时超时。
zh_hant: 等待目前 VPN 通道中斷連線時逾時。

source: Timeout (seconds)
ar: المهلة (بالثواني)
ca: Temps d'espera (segons)
cs: Časový limit (sekundy)
da: Timeout (sekunder)
de: Zeitlimit (Sekunden)
es: Tiempo de espera (segundos)
fi: Aikakatkaisu (sekuntia)
fr: Délai d'expiration (secondes)
he: זמן קצוב (שניות)
hu: Időkorlát (másodperc)
it: Timeout (secondi)
ja: タイムアウト（秒）
ko: 제한 시간(초)
nb: Tidsavbrudd (sekunder)
nl: Time-out (seconden)
pl: Limit czasu (sekundy)
pt_br: Tempo limite (segundos)
pt_pt: Tempo limite (segundos)
ro: Limită de timp (secunde)
sl: Časovna omejitev (sekunde)
sv: Tidsgräns (sekunder)
uk: Час очікування (секунди)
vi: Thời gian chờ (giây)
zh_hans: 超时（秒）
zh_hant: 逾時（秒）

source: Timezone
ar: المنطقة الزمنية
ca: Zona horària
cs: Časové pásmo
da: Tidszone
de: Zeitzone
es: Zona horaria
fi: Aikavyöhyke
fr: Fuseau horaire
he: אזור זמן
hu: Időzóna
it: Fuso orario
ja: タイムゾーン
ko: 시간대
nb: Tidssone
nl: Tijdzone
pl: Strefa czasowa
pt_br: Fuso Horário
pt_pt: Fuso Horário
ro: Fus orar
sl: Časovni pas
sv: Tidszon
uk: Часовий пояс
vi: Múi giờ
zh_hans: 时区
zh_hant: 時區

source: Tint Strength
ar: قوة الصبغة
ca: Intensitat del tint
cs: Intenzita tónu
da: Farvetoneintensitet
de: Farbtonstärke
es: Intensidad del tinte
fi: Sävyn voimakkuus
fr: Intensité de la teinte
he: עוצמת הגוון
hu: Árnyalat erőssége
it: Intensità della tinta
ja: 色合いの強さ
ko: 색조 강도
nb: Fargeintensitet
nl: Tintsterkte
pl: Siła odcienia
pt_br: Intensidade do matiz
pt_pt: Intensidade do matiz
ro: Intensitatea nuanței
sl: Jakost odtenka
sv: Nyansstyrka
uk: Інтенсивність відтінку
vi: Độ đậm sắc thái
zh_hans: 着色强度
zh_hant: 著色強度

source: Title Bar
ar: شريط العنوان
ca: Barra de títol
cs: Záhlaví
da: Titellinje
de: Titelleiste
es: Barra de título
fi: Otsikkopalkki
fr: Barre de titre
he: שורת כותרת
hu: Címsor
it: Barra del titolo
ja: タイトルバー
ko: 제목 막대
nb: Tittellinje
nl: Titelbalk
pl: Pasek tytułu
pt_br: Barra de Título
pt_pt: Barra de Título
ro: Bara de titlu
sl: Naslovna vrstica
sv: Namnlist
uk: Рядок заголовка
vi: Thanh Tiêu đề
zh_hans: 标题栏
zh_hant: 標題列

source: Title Case
ar: حالة العنوان
ca: Majúscula inicial
cs: Velká první písmena
da: Stort Forbogstav
de: Anfangsbuchstaben groß
es: Mayúsculas iniciales
fi: Alkukirjaimet isolla
fr: Casse de titre
he: רישיות כותרת
hu: Szókezdő Nagybetűk
it: Iniziali Maiuscole
ja: 各単語の先頭を大文字
ko: 제목 대소문자
nb: Store forbokstaver
nl: Beginhoofdletters
pl: Każde słowo wielką literą
pt_br: Capitalizar Palavras
pt_pt: Maiúsculas Iniciais
ro: Fiecare Cuvânt cu Majusculă
sl: Velike začetnice
sv: Inledande versaler
uk: Кожне слово з великої
vi: Viết hoa đầu từ
zh_hans: 词首大写
zh_hant: 首字母大寫

source: tmux and launch command are optional
ar: tmux وأمر التشغيل اختياريان
ca: tmux i l'ordre d'inici són opcionals
cs: tmux a spouštěcí příkaz jsou volitelné
da: tmux og startkommando er valgfrie
de: tmux und Startbefehl sind optional
es: tmux y el comando de inicio son opcionales
fi: tmux ja käynnistyskomento ovat valinnaisia
fr: tmux et la commande de lancement sont optionnels
he: tmux ופקודת הפעלה הם אופציונליים
hu: A tmux és az indítási parancs nem kötelező
it: tmux e il comando di avvio sono opzionali
ja: tmuxと起動コマンドは任意です
ko: tmux 및 실행 명령은 선택사항입니다
nb: tmux og startkommando er valgfrie
nl: tmux en startcommando zijn optioneel
pl: tmux i polecenie uruchomieniowe są opcjonalne
pt_br: tmux e o comando de inicialização são opcionais
pt_pt: tmux e o comando de lançamento são opcionais
ro: tmux și comanda de lansare sunt opționale
sl: tmux in zagonski ukaz sta izbirna
sv: tmux och startkommando är valfria
uk: tmux і команда запуску необов'язкові
vi: tmux và lệnh khởi chạy là tùy chọn
zh_hans: tmux 和启动命令为可选项
zh_hant: tmux 和啟動命令為選填項

source: tmux Auto-Start
ar: البدء التلقائي لـ tmux
ca: Inici automàtic de tmux
cs: Automatické spuštění tmuxu
da: Automatisk start af tmux
es: Inicio automático de tmux
fi: tmuxin automaattinen käynnistys
fr: Démarrage automatique de tmux
he: הפעלה אוטומטית של tmux
hu: tmux automatikus indítás
it: Avvio automatico di tmux
ja: tmux自動起動
ko: tmux 자동 시작
nb: Automatisk start av tmux
nl: tmux automatisch starten
pl: Automatyczny start tmux
pt_br: Início Automático do tmux
pt_pt: Arranque Automático do tmux
ro: Pornire automată tmux
sl: Samodejni zagon tmux
sv: Automatisk start av tmux
uk: Автозапуск tmux
vi: Khởi động tự động tmux
zh_hans: tmux 自动启动
zh_hant: tmux 自動啟動
